export const links = [
    {
        id: 1,
        path: "/",
        name: "Ковры"
    },
    {
        id: 2,
        path: "/Коврики",
        name: "Коврики"
    },
    {
        id: 3,
        path: "/Дляванной",
        name: "Для ванной"
    },
    {
        id: 4,
        path: "/Дорожки",
        name: "Дорожки"
    },
    {
        id: 5,
        path: "/Особенныековры",
        name: "Особенные ковры"
    },
    {
        id: 6,
        path: "/Центрподдержки",
        name: "Центр поддержки"
    },
    {
        id: 7,
        path: "/Контакты",
        name: "Контакты"
    },
]